const data2 = [
  {
    year: "сент 2019",
    'Кроссовки Louis Vuitton': 21300,
    'Renault Laguna рестайлинг': 50123,
    'Опель Астра F по запчастям 1993 год': 20112,
    Творчество: 41230
  },
  {
    year: "окт 2019",
    'Кроссовки Louis Vuitton': 22660,
    'Renault Laguna рестайлинг': 51223,
    'Опель Астра F по запчастям 1993 год': 21612,
    Творчество: 42430
  },
  {
    year: "ноя 2019",
    'Кроссовки Louis Vuitton': 23300,
    'Renault Laguna рестайлинг': 49123,
    'Опель Астра F по запчастям 1993 год': 25112,
    Творчество: 45230
  },
  {
    year: "дек 2019",
    'Кроссовки Louis Vuitton': 25300,
    'Renault Laguna рестайлинг': 50123,
    'Опель Астра F по запчастям 1993 год': 22112,
    Творчество: 43230
  },
  {
    year: "янв 2020",
    'Кроссовки Louis Vuitton': 26300,
    'Renault Laguna рестайлинг': 52123,
    'Опель Астра F по запчастям 1993 год': 19112,
    Творчество: 40230
  },
  {
    year: "фев 2020",
    'Кроссовки Louis Vuitton': 27300,
    'Renault Laguna рестайлинг': 55123,
    'Опель Астра F по запчастям 1993 год': 21112,
    Творчество: 42230
  },
  {
    year: "мар 2020",
    'Кроссовки Louis Vuitton': 26300,
    'Renault Laguna рестайлинг': 54123,
    'Опель Астра F по запчастям 1993 год': 22112,
    Творчество: 43230
  },
  {
    year: "апр 2020",
    'Кроссовки Louis Vuitton': 22122,
    'Renault Laguna рестайлинг': 55335,
    'Опель Астра F по запчастям 1993 год': 23552,
    Творчество: 41119
  },
  {
    year: "май 2020",
    'Кроссовки Louis Vuitton': 26300,
    'Renault Laguna рестайлинг': 60123,
    'Опель Астра F по запчастям 1993 год': 24112,
    Творчество: 47230
  },
  {
    year: "июн 2009",
    'Кроссовки Louis Vuitton': 28300,
    'Renault Laguna рестайлинг': 61123,
    'Опель Астра F по запчастям 1993 год': 20112,
    Творчество: 44230
  },
  {
    year: "июл 2020",
    'Кроссовки Louis Vuitton': 31300,
    'Renault Laguna рестайлинг': 60123,
    'Опель Астра F по запчастям 1993 год': 21112,
    Творчество: 42230
  },
  {
    year: "авг 2020",
    'Кроссовки Louis Vuitton': 27300,
    'Renault Laguna рестайлинг': 55123,
    'Опель Астра F по запчастям 1993 год': 20112,
    Творчество: 40230
  },
  {
    year: "сент 2020",
    'Кроссовки Louis Vuitton': 24300,
    'Renault Laguna рестайлинг': 52123,
    'Опель Астра F по запчастям 1993 год': 21112,
    Творчество: 42333
  },
  {
    year: "окт 2020",
    'Кроссовки Louis Vuitton': 23300,
    'Renault Laguna рестайлинг': 49123,
    'Опель Астра F по запчастям 1993 год': 17612,
    Творчество: 40230
  },
  {
    year: "ноя 2020",
    'Кроссовки Louis Vuitton': 24300,
    'Renault Laguna рестайлинг': 50123,
    'Опель Астра F по запчастям 1993 год': 20112,
    Творчество: 41230
  },
  {
    year: "дек 2020",
    'Кроссовки Louis Vuitton': 23331,
    'Renault Laguna рестайлинг': 52222,
    'Опель Астра F по запчастям 1993 год': 21111,
    Творчество: 40000
  },
  {
    year: "янв 2020",
    'Кроссовки Louis Vuitton': 22300,
    'Renault Laguna рестайлинг': 51123,
    'Опель Астра F по запчастям 1993 год': 19112,
    Творчество: 38230
  },
  {
    year: "фев 2020",
    'Кроссовки Louis Vuitton': 19300,
    'Renault Laguna рестайлинг': 49123,
    'Опель Астра F по запчастям 1993 год': 21112,
    Творчество: 42230
  },
  {
    year: "мар 2020",
    'Кроссовки Louis Vuitton': 21300,
    'Renault Laguna рестайлинг': 50123,
    'Опель Астра F по запчастям 1993 год': 20112,
    Творчество: 41230
  },
  {
    year: "апр 2020",
    'Кроссовки Louis Vuitton': 21312,
    'Renault Laguna рестайлинг': 51133,
    'Опель Астра F по запчастям 1993 год': 20009,
    Творчество: 42777
  },
  {
    year: "май 2020",
    'Кроссовки Louis Vuitton': 23710,
    'Renault Laguna рестайлинг': 50123,
    'Опель Астра F по запчастям 1993 год': 21212,
    Творчество: 41230
  },
];